[
    {
    	"id": "23",
    	"title": "Scalable automation system based on Raspberry",
    	"author": "Chadwick Carreto Arellano, Blanca Esther Carvajal-Gámez and Manuel Alejandro Diaz Casco",
    	"details": " ",
    	"notes": "SALA 2",
      "Field6": " "
    },
    {
    	"id": "10",
      "title": "Humanoid robot programming for the assistance of an artistic performance",
      "author": "Adrian Antonio Castañeda Galván, Alvaro Anzueto Ríos and Mariana Elizabeth Montealegre Rodríguez",
      "details": " ",
      "notes": " ",
      "Field6": " "
    },
    {
      "id": "9",
      "title": "How to improve the reach and impact of social media content.",
      "author": "Christian E. Maldonado",
      "details": " ",
      "notes": " ",
      "Field6": " "
    },
    {
      "id": "8",
      "title": "Collaborative Multi-source Scheme for Multimedia Content Distribution",
      "author": "Javier Mendoza-Almanza and Francisco De Asís López-Fuentes",
      "details": " ",
      "notes": " ",
      "Field6": " "
    },
    {
      "id": "16",
      "title": "Virtual environment of learning to support the topic of proportionality at elementary levels",
      "author": "Elena Fabiola-Ruiz, Lorena Chavarría-Báez and Laura-Ivoone Garay-Jiménez",
      "details": " ",
      "notes": " ",
      "Field6": " "
    },
    {
      "id": "14",
      "title": "Applications on mobile devices for solving derivative problems",
      "author": "Elena F. Ruiz, Laura I. Garay and Juan J. Gutiérrez",
      "details": " ",
      "notes": " ",
      "Field6": " "
    },
    {
      "id": "21",
      "title": "Forearm And Hand Vein Detection System For An Infrared Image Database.",
      "author": "Luis Enrique Hernández-Gómez, Kevin Andrés Hernández-Santiago and Álvaro Anzueto-Ríos",
      "details": " ",
      "notes": "Auditorio Principal",
      "Field6": " "
    },
    {
      "id": "15",
      "title": "Optimization Through Automation of the Update Process of Malware Capable of evade Anti-Malware Systems",
      "author": "Daniel Soto, Cristian Barría and David Cordero",
      "details": " ",
      "notes": "Auditorio Principal",
      "Field6": " "
    },
    {
      "id": "24",
      "title": "Estimación del desplazamiento en Microfotografías mediante Algoritmo Genético.",
      "author": "Jose Antonio Canseco Pinacho, Jaqueline Reynosa Guerrero, Hugo JimÉnez HernÁndez, Josue Rafael Montes MartÍnez and Vicente Bringas Rico.",
      "details": " ",
      "notes": " ",
      "Field6": " "
    },
    {
      "id": "20",
      "title": "Diet Generator Based on World Health Organization Recommendations using genetic algorithm",
      "author": "Edgar-Armando Catalán-Salgado",
      "details": " ",
      "notes": " ",
      "Field6": " "
    },
    {
      "id": "22",
      "title": "Expert system as a support tool for teaching Calculus",
      "author": "Jossue Hernández-González, Elena Ruiz-Ledesma and Rosaura Palma-Orozco",
      "details": " ",
      "notes": " ",
      "Field6": " "
    },
    {
      "id": "2",
      "title": "DEVELOPMENT OF THE ELECTRONIC SYSTEM TO OBTAIN THE I-V AND P-V CURVES OF PHOTOVOLTAIC MODULE USING LAPTOP COMPUTER",
      "author": "Jaime Vega, Blanca García and Saul Vega",
      "details": " ",
      "notes": "SALA 2",
      "Field6": " "
    },
    {
      "id": "3",
      "title": "A hybrid approach based on Cores-Clouds, STAR method-ology and GA for rules extraction",
      "author": "Irene López-Rodriguez, Laura-Ivoone Garay-Jiménez, Blanca Tovar-Corona and Blanca-Alicia Rico-Jiménez",
      "details": " ",
      "notes": " ",
      "Field6": " "
    },
    {
      "id": "5",
      "title": "Sistema de administración de información experimental con creación y gestión de cuestionarios en bases de datos NoSQL",
      "author": "Fernando Hernández-Molina, José Daniel Pérez-Ramirez, Blanca Alicia Rico-Jiménez and Laura-Ivoone Garay-Jiménez",
      "details": " ",
      "notes": " ",
      "Field6": " "
    },
    {
      "id": "17",
      "title": "Design and implementation of a Medium Access Protocol for a Heterogeneous Wireless Sensor Network",
      "author": "Francisco Beltrán, Oscar Lemus, and Mario Rivero, Victor Barrera, F Mata",
      "details": " ",
      "notes": " ",
      "Field6": " "
    },
    {
      "id": "4",
      "title": "Hybrid Transmission Scheme for the Cluster Formation in Wireless Sensor Networks with Noisy Channels",
      "author": "Edgar Romo-Montiel, Mario Eduardo Rivero Angeles and Heron Molina-Lozano",
      "details": " ",
      "notes": " ",
      "Field6": " "
    },
    {
      "id": "11",
      "title": "Embedded prototype system for monitoring heart rate",
      "author": "Nayeli Vega, Victor Garcia and J. E. Martínez",
      "details": " ",
      "notes": " ",
      "Field6": " "
    }

]
